[
  {
    "id": 1747650438911,
    "title": "«УралНикель» инвестирует в развитие социальной инфраструктуры регионов",
    "description": "Компания направила более 500 млн рублей на строительство жилья для работников, модернизацию медицинских центров и поддержку образовательных программ в городах присутствия. В планах на 2026 год – открытие нового учебного центра для подготовки специалистов горно-металлургического профиля.",
    "date": "2025-05-15",
    "image": "/uploads/news/1747650438908-socium.webp"
  },
  {
    "id": 1747650251106,
    "title": "Внедрение программы «Безопасный труд 2.0»",
    "description": "С начала года «УралНикель» реализует масштабную программу по повышению безопасности на производстве. Внедрены умные датчики контроля состояния оборудования, обновлены средства индивидуальной защиты, а также запущена VR-тренировка для сотрудников. Количество инцидентов снизилось на 30% по сравнению с 2024 годом.",
    "date": "2025-03-01",
    "image": "/uploads/news/1747650251103-nikel.webp"
  },
  {
    "id": 1747649889915,
    "title": "«УралНикель» расширяет сотрудничество с азиатскими партнёрами",
    "description": "В апреле 2025 года компания подписала долгосрочный контракт на поставку никеля и сопутствующих металлов с крупнейшим производителем аккумуляторов в Южной Корее. Это открывает новые перспективы для экспорта и укрепляет позиции «УралНикеля» на мировом рынке.",
    "date": "2025-04-03",
    "image": "/uploads/news/1747649889912-risunok_page-0001-kopiya.jpg"
  },
  {
    "id": 1747649706179,
    "title": "Компания получила экологический сертификат международного стандарта ISO 14001:2025",
    "description": "«УралНикель» успешно прошёл аудит на соответствие требованиям обновлённого стандарта ISO 14001:2025. Это подтверждает высокий уровень экологической ответственности компании, включая снижение выбросов, рекультивацию земель и внедрение «зелёных» технологий в производственные процессы.",
    "date": "2025-03-20",
    "image": "/uploads/news/1747649706171-green.webp"
  },
  {
    "id": 1747649576062,
    "title": "«УралНикель» запускает новую линию переработки никеля с использованием AI-технологий",
    "description": "В первом квартале 2025 года «УралНикель» ввёл в эксплуатацию автоматизированную линию глубокой переработки никелевых руд с применением искусственного интеллекта. Новое оборудование позволяет увеличить выход металла на 15% и сократить энергопотребление на 20%. Это важный шаг в реализации стратегии компании по цифровизации производства.",
    "date": "2025-02-14",
    "image": "/uploads/news/1747649576059-ai.webp"
  }
]